[
    {
      "text": "While the enemies of the Emperor still draw breath, there can be no peace.",
      "author": "Captain Gabriel Angelos"
    },
    {
      "text": "The universe has many horrors yet to throw at us. This is not the end of our struggle. This is just the beginning of our crusade to save Humanity. Be faithful! Be strong! Be vigilant!",
      "author": "The Emperor of Mankind"
    },
      {
      "text": "There is no time to plan, there is no space to think. No respite. No forgiveness. There is only war.",
      "author": "Warhammer 40 000 Source Book"
    },
    {
      "text": "Some may question your right to destroy ten billion people. But those who understand realise that you have no right to let them live.",
      "author": "In Exterminatus Extremis"
    },
    {
      "text": "We're the Death Korp of Krieg, son. Did you think that was just a pretty name? We never retreat. We fight and we die, that's the Krieg way.",
      "author": "Lieutenant Konarski at the Battle of Erebus, Tarsis Ultra"
    },
    {
      "text": "If your battle plan's working, it's probably a trap.",
      "author": "Kolton Phae"
    },
    {
      "text": "Dis here'z my choppa n' dis here'z my gun. Dis 'un's fer killin' n' soz dis 'un!",
      "author": "Some Ork Kommando"
    },
    {
      "text": "The only compassion available to Mankind’s adversaries is a quick death.",
      "author": "Imperial Armour, Second Edition"
    },
    {
      "text": "What does not kill me… is not trying hard enough.",
      "author": "Roboute Guilliman"
    },
    {
      "text": "There are more things in the darkness than man can ever count.",
      "author": "Sanguinius"
    },
    {
      "text": "Well then, I seem to recall a rather pleasant little restaurant not far from here. Care to see if it's still standing?",
      "author": "Commissar Ciaphas Cain"
    },
    {
      "text": "I hate this planet.",
      "author": "Lieutenant Taan Darrick"
    },
    {
      "text": "Give me a gun, a google-eyed alien to shoot it at, and I’ll die a happy man.",
      "author": "Guardsman Franx"
    },
    {
      "text": "What I cannot crush with words I will crush with the tanks of the Imperial Guard!",
      "author": "Lord Commander Solar Macharius"
    },
    {
      "text": "The most dangerous thing on the battlefield is a junior officer with a compass and a map.",
      "author": "Lady General Jenit Sulla"
    },
    {
      "text": "Get To The Choppa!",
      "author": "Major Alan “Dutch” Schaefer"
    },
    {
      "text": "Andrew, we've got a dead body. Possibly сrime. Ride the horses!",
      "author": "Major Solovets"
    },
    {
      "text": "Dead or alive, you're coming with me",
      "author": "RoboCop"
    },
    {
      "text": "I'm too old for this shit!",
      "author": "Roger Murtaugh"
    }
  ]  