[
    {
      "text": "Пока враги Императора еще дышат, мира быть не может.",
      "author": "Капитан Габриэль Ангелос"
    },
    {
      "text": "У Вселенной еще много ужасов, которые ей предстоит обрушить на нас. Это не конец нашей борьбы. Это только начало нашего крестового похода по спасению человечества. Будьте верными! Будьте сильными! Будьте бдительными!",
      "author": "Император человечества"
    },
      {
      "text": "Нет времени планировать, нет момента, чтобы подумать. Нет передышки. Нет прощения. Есть только война.",
      "author": "Справочник Warhammer 40 000"
    },
    {
      "text": "Некоторые могут усомниться в вашем праве уничтожить десять миллиардов человек. Но те, кто осознают, понимают, что вы не имеете права оставлять их в живых..",
      "author": "Из Exterminatus Extremis"
    },
    {
      "text": "Мы - Корпус Смерти Крига, сынок. Или ты думал,что это просто красивое название? Мы никогда не отступаем. Мы деремся и мы умираем. Таков наш путь.",
      "author": "Лейтенант Конарски в Битве за Эребус, Тарсис Ультра"
    },
    {
      "text": "Если твой план сражения работает - вероятнее всего это ловушка.",
      "author": "Колтон Фае"
    },
    {
      "text": "Эт маё рубило эт маё пуляло. *непереводимый орочий фольклор*",
      "author": "Какой-та Орк-Коммандо"
    },
    {
      "text": "Единственное сострадание, доступное противникам Человечества — это быстрая смерть.",
      "author": "Имперская оружейная, второе издание"
    },
    {
      "text": "Что меня не убивает… недостаточно старается.",
      "author": "Робаут Жиллиман"
    },
    {
      "text": "Во тьме есть больше вещей, чем человек может когда-либо сосчитать.",
      "author": "Сангвиний"
    },
    {
      "text": "Ну, тогда я, кажется, припоминаю довольно приятный ресторанчик недалеко отсюда. Позаботьтесь о том, чтобы узнать, если он все еще стоит?",
      "author": "Комиссар Кайафас Каин"
    },
    {
      "text": "Я ненавижу эту планету.",
      "author": "Лейтенант Таан Даррик"
    },
    {
      "text": "Дайте мне ствол, инопланетянина с выпученными глазами, чтобы выстрелить в него, и я подохну счастливым человеком..",
      "author": "Гвардеец Франкс"
    },
    {
      "text": "То, что я не могу одолеть при помощи слов, я раздавлю танками Имперской Гвардии!",
      "author": "Лорд Командуущий Солар Махариус"
    },
    {
      "text": "Самая стращная вещь на поле боя — младший офицер с компасом и картой.",
      "author": "Леди Генерал Дженит Сулла"
    },
    {
      "text": "Полезай в вертушку!",
      "author": "Майор Алан “Датч” Шефер"
    },
    {
      "text": "Андрюха, у нас труп. Возможен криминал. По коням!",
      "author": "Майор Соловец"
    },
    {
      "text": "Живой или мертвый — ты идёшь со мной.",
      "author": "РобоКоп"
    },
    {
      "text": "Я слишком стар для этого дерьма!",
      "author": "Роджер Мерта"
    }
  ]  